Repository: nameforjoy/ManasPelasManas
Catalog: ManasPelasManas/ManasPelasManas/*.lproj/Localizable.strings
Languages: pt_br

# User profile overview
source: OVERVIEW
pt_br: VISÃO GERAL

# User description
source: ABOUT ME
pt_br: SOBRE MIM

# Meeting location long
source: Where can we meet?
pt_br: De onde saímos?

# Destination location long
source: Where will we go?
pt_br: Para onde vamos?

# Meeting location short
source: Where from?
pt_br: De onde?

# Destination location short
source: Where to?
pt_br: Para onde?

# Map next button title
source: Next
pt_br: Próximo

# Radius title
source: Radius
pt_br: Raio

# Address search
source: Search for an address
pt_br: Busque por um endereço

# Short Time of journey
source: When?
pt_br: Quando?

# Long Time of journey
source: When can we leave?
pt_br: Quando vamos?

# Short Finish creating journey button
source: Find
pt_br: Procurar

# Long Finish creating journey button
source: Find companions
pt_br: Procurar companhias

# Earliest meeting time
source: We can leave from
pt_br: Podemos sair a partir de

# Latest meeting time
source: up to
pt_br: até as

# List of journeys title
source: My Journeys
pt_br: Minhas viagens

source: Journey details
pt_br: Detalhes da viagem

# Contact companion
source: Contact
pt_br: Contatar

# Companion description
source: About %d
pt_br: Sobre %d
